{
  "title": "About us",
  "about": "Etsomart is an online social media marketplace platform that enables users to buy and sell social media channels in a fast and reliable way. The platform is designed to provide an efficient and secure way for customers to sell their social media channels and for buyers to purchase them.",
  "mission_title": "Mission",
  "mission_description": "Our mission is to provide a trusted and innovative platform that enables seamless buying and selling of social media channels in Ethiopia. We are dedicated to fostering a vibrant community where users can connect, collaborate, and thrive in the digital space. By offering a reliable, user-friendly, and secure marketplace, we aim to empower individuals and businesses to maximize their online presence and achieve their goals.",
  "vision_title": "Vision",
  "vision_description": "Etsomart's vision is to become the leading online social media marketplace platform in Ethiopia, revolutionizing the way social media channels are bought and sold. We strive to create a dynamic and inclusive ecosystem that empowers individuals, businesses, and content creators to harness the power of social media and unlock new opportunities for growth and success.",
  "core_values_title": "Core Values",
  "core_value_reliability_title": "Reliability",
  "core_value_reliability_description": "Our platform is designed to provide fast and efficient services, ensuring a seamless and trustworthy experience for our users.",
  "core_value_safe_title": "Safe",
  "core_value_safe_description": "We prioritize user trust and security by implementing advanced measures to protect personal information and ensure secure transactions.",
  "core_value_competitive_title": "Competitive",
  "core_value_competitive_description": "Etsomart enables sellers to set competitive prices, empowering buyers to discover the best deals across the platform.",
  "core_value_time_saving_title": "Time-saving",
  "core_value_time_saving_description": "We value the time and effort of our users, simplifying the buying and selling process to save them valuable time and enhance efficiency.",
  "core_values_summary": "By upholding these core values, Etsomart aims to revolutionize the social media marketplace landscape in Ethiopia and empower users to unlock the full potential of social media for their personal and business growth."
}