{
  "title": "Seller Guideline",
  "subTitle": "Welcome to the Etsomart Seller Guidelines, your gateway to list and sell your channel on our platform. To ensure a smooth process, kindly follow these simple guidelines:",
  "forbiddenActions": "Forbidden Actions:",
  "prohibitedTitle": "Prohibited Content:",
  "prohibitedDescription": "We strictly prohibit channels with music, gambling,or betting and adult content from being listed for sale. Any attempt to sell such channels will be automatically declined by our team.",
  "unavailableTitle": "Unavailable or Unauthorized Channels:",
  "unavailableDescription": "Channels you don't have access to or wish to sell cannot be listed on Etsomart.",
  "copyrightTitle": "Copyright Violations and Illegal Content:",
  "copyrightDescription": "Channels infringing on copyrights or containing illegal content are not allowed for sale.",
  "verificationTitle": "Ownership Verification:",
  "verificationDescription": "Confirm rightful ownership of the channel, as listing an unverified channel may result in account suspension.",
  "accurateTitle": "Accurate Channel Information:",
  "accurateDescription": " Provide genuine channel information, including clear images of your dashboard and analytics, with essential details.",
  "updateTitle": "Update Channel Information:",
  "updateDescription": "If your channel's performance or status changes significantly, keep your screenshots up to date for accuracy and transparency.",
  "noFraudulentTitle": "No Fraudulent Practices:",
  "noFraudulentDescription": "Engaging in fraudulent activities, such as manipulating analytics or providing false information, will lead to immediate disqualification and account suspension.",
  "holdMoney": "For security reasons, after the order is completed, we will hold the money for 24 hours (7 days for YouTube accounts) before sending it to you. This ensures the Seller cannot take back the account from the Buyer.",
  "serviceFeeTitle": "Etsomart Service Fee:",
  "serviceFeeDescription1": "Listing your channel for sale on Etsomart is entirely free. We only apply fees when we successfully find a potential buyer. Our service fee is as follows:",
  "serviceFeeList1": "8% for channels priced below 30k birr",
  "serviceFeeList2": "7% for channels priced between 30k and 70k birr",
  "serviceFeeList3": "6% for channels priced between 70k and 100k birr",
  "serviceFeeList4": "5% for channels priced above 100k birr",
  "serviceFeeDescription2": " Please note that our commission is already included in the selling process, and the prices you set for your channel on our marketplace already reflect this.",
  "timeToSellTitle": "Average Time to Sell a Channel:",
  "timeToSellDescription": "The selling time varies based on factors like platform, revenue, and audience. While some channels can be sold in as little as 15 days, others may take up to 2 months. On average, channels are sold within 2 weeks. In fact, we've even seen instances where channels were sold within an hour of being listed on our marketplace. Rest assured, our team is committed to helping you find the right buyer for your channel as quickly as possible."
}