{
  "section1_title": "Become Etsomart seller & leverage the power of the largest online marketplace for selling your social media channel and page.",
  "section1_description": "Attracting media companies, large brands, influencers, and marketing agencies from all over the Country.",
  "section1_button_text": "Become an Etsomart Seller Today",
  "faq_title": "Frequently Asked Questions",
  "section2_title": "Why Sell Social Media Pages?",
  "section2_description1": "Every social media page has potential access to a vast audience and a significant number of followers. Monetizing this following can create regular income.",
  "section2_description2_title": "Your Social Media Pages Have Real Value",
  "section2_description2_1": "Sell your social media page with Etsomart, maximizing its value.",
  "section2_description2_2": "We specialize in maximizing the value of social media pages for our sellers. Trust our team to successfully sell your page like no one else can.",
  "section2_description2_3": "Focus on growing your audience while we handle the complexities of the selling process.",
  "section2_description3_title": "Selling Social Media Pages With Etsomart",
  "section2_description3_1": "Etsomart connects you with genuine buyers worldwide, offering the best offers.",
  "section2_description3_2": "Trust our negotiation skills, promotional strategies, and commitment to maximum security.",
  "section2_description3_3": "Experience a smooth transaction and the best possible conversion rate, regardless of your location.",
  "section3_title": "Why Choose Etsomart to Sell Your Social Media Pages?",
  "section3_description_1": "Sell your social media pages with confidence by choosing Etsomart as your platform. Here's why:",
  "section3_description_2": "We connect you with genuine buyers, ensuring a hassle-free transaction process.",
  "section3_description_3": "No matter your follower count, we handle transactions of all sizes.",
  "section3_description_4": "Enjoy an easy buying process with secure and prompt payment upon sale confirmation.",
  "section3_description_5": "We secure the best offers from the marketplace, maximizing the value of your page.",
  "section3_description_6": "Our streamlined process takes care of all aspects of the sale, freeing up your time.",
  "section3_description_7": "Reach a global audience of buyers, regardless of your location.",
  "section3_description_8": "Join our community of successful sellers who earn substantial income from selling social media pages. Start with Etsomart today!",
  "sellerQuestion1": "How to Sell My Channel on Etsomart?",
  "sellerAnswer1": "Selling your channel on Etsomart is a simple process:<br/>1. Create an Etsomart account and navigate to the Start-Selling page.<br/>2. Choose the social media platform type for your channel and provide essential information, including analytics screenshots, contact address, and other relevant details.<br/>3. Once you submit the information, our team will review your channel. If it complies with our seller guidelines and policies, we will approve and publish it on our marketplace, helping you find a potential buyer.",
  "sellerQuestion2": "How Much Does It Cost to List My Channel for Sale on Etsomart?",
  "sellerAnswer2": "Listing your channel for sale on Etsomart is completely free of charge. We only apply fees when we successfully find a potential buyer.",
  "sellerQuestion3": "What Is Etsomart's Commission Structure?",
  "sellerAnswer3": "Our service fee varies based on the price range of your channel:<br/>- 8% for channels priced below 30k birr<br/>- 7% for channels priced between 30k and 70k birr<br/>- 6% for channels priced between 70k and 100k birr<br/>- 5% for channels priced above 100k birr<br/>Please note that our commission is already included in the selling process, and the prices you set for your channel on our marketplace already reflect this.",
  "sellerQuestion4": "What Is the Average Time it will take to Sell My Channel?",
  "sellerAnswer4": "The selling time for each channel varies based on factors such as platform, revenue, and audience. Channels can be sold in as little as 15 days, while others may take up to 2 months. On average, channels are sold within 2 weeks. However, we have seen instances where channels were sold within just an hour of being listed on our marketplace. Rest assured, our team is committed to helping you find the right buyer for your channel as quickly as possible.",
  "sellerQuestion5": "What are the main requirements to list a channel on Etsomart?",
  "sellerAnswer5": "To list your channel for sale on Etsomart, you must provide essential information, including platform type, analytic screenshots, contact address, and other relevant details as requested.<br/><br/>Forbidden Actions:<br/>Certain restrictions apply to sellers:<br/>1. Prohibited Content: Channels with music, gambling, or adult content are strictly prohibited from being listed for sale. Any attempt to sell such channels will be automatically declined by our team.<br/>2. Unavailable or Unauthorized Channels: Channels that you do not have access to or do not wish to sell cannot be listed on Etsomart.<br/>3. Copyright Violations and Illegal Content: Channels infringing on copyrights, containing illegal content, inciting enmity, or violating the rights of third parties are not allowed for sale.<br/>4. Ownership Verification: Sellers must confirm rightful ownership of the channel. Listing a channel without proper ownership may result in account suspension.<br/>5. Accurate Channel Information: Sellers must provide genuine and up-to-date channel information to maintain transparency.<br/>6. No Fraudulent Practices: Engaging in fraudulent activities, such as manipulating analytics or providing false information, will lead to immediate disqualification and a ban.<br/><br/>By adhering to these rules, we aim to create a reliable and thriving platform for social media channel trading on Etsomart. Read more about our seller guidelines for further details."
}