{
  "buyerQuestion1": "ኤትሶማርት ምንድን ነው?",
  "buyerAnswer1": "ኤትሶማርት ተጠቃሚዎች እንደ ዩቲዩብ፣ ቲክቶክ፣ ቴሌግራም እና ፌስቡክ ላይ ያሉ ገፆችን እና ቻኖሎቸን በፍጥነትና አስተማማኝ በሆነ መንገድ ለመግዛትና ለመሸጥ የሚያስችል የኢንተርኔት ማህበራዊ ሚዲያ የገበያ መድረክ ነው። መድረኩ የተዘጋጀው ደንበኞች የማኅበራዊ ሚዲያ ቻናሎቻቸውን ለመሸጥና ገዢዎች እንዲገዙበት ውጤታማና አስተማማኝ የሆነ መንገድ ለማዘጋጀት ነው።.<br/><br/>",
  "buyerQuestion2": "ኢትሶማርት ላይ አካውንቶች እንዴት መግዛት እችላለሁ?",
  "buyerAnswer2": "ኤትሶማርት ላይ ሂሳብ መግዛት ቀላል ሂደት ነው <br/>1. ፍላጎት ያለዎትን ቻናል ይምረጡ እና \"አሁን ይግዙ\" ይጫኑ።<br/> 2.አስፈላጊውን መረጃ ይሙሉ እና የእርስዎን የተመረጠ የክፍያ ዘዴ ይምረጡ.<br/> 3. የስርዓት ማጠቃለያ እና የእኛን የባንክ መረጃ በ ኤስ ኤም ኤስ በኩል ይደርሰዎታል. <br/>4. ከተሳካ ክፍያ በኋላ, የማስተላለፍ ሂደቱን እናስጀምረው እና ቻናሉን በተቻለ ፍጥነት ወደ እርስዎ እናደርሳለን.<br/><br/>",
  "buyerQuestion3": "ስለ አንድ ጣቢያ ተጨማሪ መረጃ እንዴት ማግኘት እችላለሁ?",
  "buyerAnswer3":"እርስዎ ከመግዛትዎ በፊት ስለ አንድ ቻናል ተጨማሪ መረጃ ከፈለጉ, በቀላሉ መጠየቅ ይችላሉ! <br/>በቴሌግራም @Etsomart_support አማካኝነት ብቻ የእኛን ቡድን ያነጋግሩ, እኛ የሚያስፈልጉዎትን ዝርዝር ጉዳዮች ሁሉ እንሰጣለን.<br/><br/>",
  "buyerQuestion4": "ኤትሶማርት የትኞቹን የክፍያ ዘዴዎች ይቀበላል?",
  "buyerAnswer4": "በአሁኑ ጊዜ, ኤትሶማርት የሚከተሉትን የክፍያ ዘዴዎች ይቀበላል Cbe, telebirr, እና abissinya.<br/> ወደፊት ተጨማሪ የክፍያ አማራጮችን ለመጨመር እቅድ አለን። <br/><br/>",
  "buyerQuestion5": "ከክፍያ በኋላ ቻናሉን ለመቀበል ምን ያህል ጊዜ ይፈጃል?",
  "buyerAnswer5": "የእርስዎ ክፍያ ከተቀበልን በኋላ, ወዲያውኑ የማስተላለፍ ሂደቱን እንጀምራለን።<br/> አብዛኛውን ጊዜ, የጣቢያው ማስተላለፍ ሂደት በግምት 24 ሰዓት ይወስዳል። <br/>ይሁን እንጂ እንደ ገዢውም ሆነ እንደ ሻጩ መገኘት በአንዳንድ ሁኔታዎች ረዘም ያለ ጊዜ ሊወስድ ይችላል ።<br/><br/>",
  "buyerQuestion6": "የተገዛውን ጣቢያ በ 12 ሰዓታት ውስጥ መመለስ እችላለሁ?",
  "buyerAnswer6": "አዎ, የ ኤትሶማርት መክፈያ ፖሊሲ መስፈርት የሚያሟላ ከሆነ, የተገዛውን ጣቢያ በ 24 ሰዓታት ውስጥ መመለስ ይቻላል። ለበለጠ መረጃ እባክዎ የእኛን የመመለስ-ፖሊሲ ገጽ ይጎብኙ።",
  "buyerQuestion7": "ተጨማሪ ጥያቄዎች አሉኝ ። ማንን መጠየቅ እቸላለሁ?",
  "buyerAnswer7": "ተጨማሪ ጥያቄዎች ካሉ ወይም በአገልግሎታችን እርዳታ ካስፈለገ በቴሌግራም @etsomart_support አማካኝነት የእኛን ድጋፍ በቀጥታ ማግኘት ይችላሉ።",
  "sellerQuestion1": "የእኔን ቻናል በ ኤትሶማርት እንዴት መሸጥ እችላለሁ?",
  "sellerAnswer1": "ኤትሶማርት ላይ ቻናልዎን መሸጥ ቀላል ሂደት ነው <br/>1. የኤትሶማርት አካውንት ይፍጠሩ እና ወደ ሽያጭ-ይጀምሩ ገጽ ይጓዙ. <br/>2. የሶሻል ሚዲያ አይነቱን ያስገቡ እና አስፈላጊ የሆኑ መረጃዎችን ያቅርቡ, ስክሪንሾቶችን, አድራሻዎን እና ሌሎች ተያያዥ ዝርዝሮችን ጨምሮ. <br/>3. እርስዎ መረጃውን ካቀረቡ በኋላ, የእኛ ቡድን ቻናሉን ይመለክታል. የእኛን የሽያጭ መመሪያ እና ፖሊሲዎች ጋር የሚሄድ ከሆነ, እኛ ገጽ ላይ ይታተማል, ከዛም ሊገዛ የሚችል ሰው ለማግኘት ያስችልዎታል.",
  "sellerQuestion2": "ኤትሶማርት ላይ ቻናሌን ለማተም ስንት ነው ክፍያው?",
  "sellerAnswer2": "በ ኤትሶማርት ላይ ለሽያጭ ቻናልዎን መዘርዘር ሙሉ በሙሉ ነፃ ነው። ሊገዛ የሚችል ሰው በተሳካ ሁኔታ ስናገኝ ብቻ ክፍያ እንጠይቃለን",
  "sellerQuestion3": "የኤትሶማርት ኮሚሽን መዋቅር ምንድን ነው?",
  "sellerAnswer3": "የእኛ የአገልግሎት ክፍያ በቻናልዎ ዋጋ መጠን መሰረት ይለያያል<br/> - 8% ከ 30k ብር በታች ዋጋ ላላቸው ቻናሎች<br/>- 7% ከ 30k - 70k ብር ዋጋ ላላቸው<br/> ከ 100k birr በላይ ዋጋ ላላቸው ቻናሎች 5% የእኛ ኮሚሽን በመሸጫ ሂደት ውስጥ አስቀድሞ የተካተተ መሆኑን ያስተውሉ, እንዲሁም በገበያ ቦታችን ላይ ለጣቢያዎ ያስቀምጣችሁት ዋጋ ቀደም ሲል ይህን ያሳያል.",
  "sellerQuestion4": "የእኔን ቻናል ለመሸጥ የሚወስደው አማካይ ጊዜ ስንት ነው?",
  "sellerAnswer4": "ለእያንዳንዱ ጣቢያ የሚሸጥበት ጊዜ እንደ መድረኩ፣ ገቢና አድማጮች ባሉ ነገሮች ላይ ተመሥርቶ ይለያያል። አንዳንድ ቻናሎች በ15 ቀናት ውስጥ መሸጥ ሲቻል ሌሎች ደግሞ እስከ 2 ወር ሊፈጅ ይችላል። በአማካይ, ቻናሎች በ 2 ሳምንታት ውስጥ ይሸጣሉ። ይሁን እንጂ በገበያ ስፍራችን ላይ ከተዘረዘሩ በአንድ ሰዓት ጊዜ ውስጥ ሲሸጡ ተመልክተናል ። የእኛ ቡድን በተቻለ ፍጥነት የርስዎ ቻናል ገዥ እንዲያግኝ በቁርጠኝነት እየሰራ ነው።",
  "sellerQuestion5": "ኤትሶማርት ላይ አንድ ቻናል ለመዘርዘር ዋና መስፈርቶቹ ምንድን ናቸው?",
  "sellerAnswer5": "በኤትሶማርት ላይ ለሽያጭ የሚሆን ቻናልዎን ለመዘርዘር, የሶሻል ሚዲያ አይነት,ስክሪንሾቶች, አድራሻ እና ሌሎች ተያያዥ ዝርዝሮችን ጨምሮ አስፈላጊ መረጃዎችን ማቅረብ አለብዎት። የተከለከሉ እርምጃዎች፡ <br/> አንዳንድ እገዳዎች ለሻጮች። <br/>1.የተከለከለ ይዘት የሙዚቃ, የቁማር, ወይም የአዋቂ ይዘት ያላቸው ቻናሎች ለሽያጭ እንዳይዘረዘሩ በጥብቅ ተከልክለዋል። እንደነዚህ ያሉትን ጣቢያዎች ለመሸጥ የሚደረግ ማንኛውም ሙከራ በቡድናችን ይወገዳል። 2.ያልተገኙ ወይም ያልተፈቀዱ ቻናሎች የእርስዎ ያልሆኑ ወይም ለመሸጥ የማይፈልጓዋቸው ቻናሎች በ ኤትሶማርት ላይ ሊዘረዝሩ አይችሉም።<br/>3. የቅጂ መብት ጥሰትና ህገ ወጥ ይዘት - በቅጂ መብት ላይ የሚጋፋ፣ ህገ ወጥ ይዘት ያላቸው፣ ጠላትነትን የሚቀሰቅሱ ወይም የሶስተኛ ወገኖችን መብት የሚጥሱ ቻናሎች ለሽያጭ አይፈቀዱም። <br/> 4. የባለቤትነት ማረጋገጫ፡ ሻጮች የቻናሉን ትክክለኛ ባለቤትነት ማረጋገጥ አለባቸው። አንድን ጣቢያ ያለ ተገቢ የባለቤትነት ማስረጃ መዘርዘር አካውንቱ እንዲባረር ሊያደርግ ይችላል። 5. ትክክለኛ የቻናል መረጃ፡ ሻጮች ግልጽነትን ለመጠበቅ እውነተኛ እና ወቅታዊ የሆነ የቻናል ማስረጃ ማቅረብ አለባቸው. 6. የማጭበርበር ተግባራት ክልክል ናቸው፡ መረጃዎችን እንደማዛባት ወይም የሀሰት መረጃን እንደ ማቅረብ ባሉ የማጭበርበር ድርጊቶች መካፈል በአፋጣኝ ወደ እገዳ ያደርሳል። እነዚህን ደንቦች በመከተል፣ በኤትሶማርት የማኅበራዊ አውታር ጣቢያ ላይ አስተማማኝ እና የበለጸገ የንግድ መድረክ ለመፍጠር ጥረት እናደርጋለን። ለተጨማሪ ዝርዝሮች ስለ ሻጮቻችን መመሪያዎች ያንብቡ",
  "generalQuestion1": "የእኔን ቻናል ለመሸጥ የሚወስደው አማካይ ጊዜ ስንት ነው?",
  "generalAnswer1": "ለእያንዳንዱ ጣቢያ የሚሸጥበት ጊዜ እንደ መድረኩ፣ ገቢና አድማጮች ባሉ ነገሮች ላይ ተመሥርቶ ይለያያል። አንዳንድ ቻናሎች በ15 ቀናት ውስጥ መሸጥ ሲቻል ሌሎች ደግሞ እስከ 2 ወር ሊፈጅ ይችላል። በአማካይ, ቻናሎች በ 2 ሳምንታት ውስጥ ይሸጣሉ። ይሁን እንጂ በገበያ ስፍራችን ላይ ከተዘረዘሩ በአንድ ሰዓት ጊዜ ውስጥ ሲሸጡ ተመልክተናል ። የእኛ ቡድን በተቻለ ፍጥነት የርስዎ ቻናል ገዥ እንዲያግኝ በቁርጠኝነት እየሰራ ነው።",
  "generalQuestion2": "የእኔን ቻናል ለመሸጥ የሚወስደው አማካይ ጊዜ ስንት ነው?",
  "generalAnswer2": "ለእያንዳንዱ ጣቢያ የሚሸጥበት ጊዜ እንደ መድረኩ፣ ገቢና አድማጮች ባሉ ነገሮች ላይ ተመሥርቶ ይለያያል። አንዳንድ ቻናሎች በ15 ቀናት ውስጥ መሸጥ ሲቻል ሌሎች ደግሞ እስከ 2 ወር ሊፈጅ ይችላል። በአማካይ, ቻናሎች በ 2 ሳምንታት ውስጥ ይሸጣሉ። ይሁን እንጂ በገበያ ስፍራችን ላይ ከተዘረዘሩ በአንድ ሰዓት ጊዜ ውስጥ ሲሸጡ ተመልክተናል ። የእኛ ቡድን በተቻለ ፍጥነት የርስዎ ቻናል ገዥ እንዲያግኝ በቁርጠኝነት እየሰራ ነው።"
}