{
  "title": "ሻጭ መመሪያ",
  "subTitle": "ወደ ኤትሶማርት ሻጭ መመሪያዎች እንኳን ደህና መጡ, በእኛ መድረክ ላይ ቻናሎችን ለመዘርዘር እና ለመሸጥ ጥሩ የሆነ ሂደት ለማረጋገጥ, እነዚህን ቀላል መመሪያዎች ይከተሉ",
  "forbiddenActions": "የተከለከሉ ተግባራት፡ ",
  "prohibitedTitle": "የተከለከሉ ይዘት፡ ",
  "prohibitedDescription": "የሙዚቃ, የቁማር, ወይም የአዋቂ ይዘት ያላቸው ቻናሎች ለሽያጭ እንዳይዘረዘሩ በጥብቅ ተከልክለዋል። እንደነዚህ ያሉትን ጣቢያዎች ለመሸጥ የሚደረግ ማንኛውም ሙከራ በቡድናችን ይወገዳል።",
  "unavailableTitle": "ያልተገኙ ወይም ያልተፈቀዱ ቻናሎች ",
  "unavailableDescription": "ያልተገኙ ወይም ያልተፈቀዱ ቻናሎች የእርስዎ ያልሆኑ ቻናሎች በ ኤትሶማርት ላይ ሊዘረዝሩ አይችሉም።",
  "copyrightTitle": "የቅጂ መብት ጥሰትና ህገ ወጥ ይዘት ",
  "copyrightDescription": "በቅጂ መብት ላይ የሚጋፋ፣ ህገ ወጥ ይዘት ያላቸው፣ ወይም የሶስተኛ ወገኖችን መብት የሚጥሱ ቻናሎች ለሽያጭ አይፈቀዱም።",
  "verificationTitle": "የባለቤትነት ማረጋገጫ",
  "verificationDescription": "የቻናሉን ትክክለኛ ባለቤትነት ያረጋግጡ, ያልተረጋገጠ ቻናል መዘርዘር የአካውንት መባረር ሊያስከትል ይችላል.",
  "accurateTitle": "ትክክለኛ የቻናል መረጃ",
  "accurateDescription": "የዳሽቦርድ ትንተናዎች ፣ግልጽ ምስሎች ጨምሮ እውነተኛ የቻናል መረጃን አስፈላጊ ክሆኑ ዝርዝር ጉዳዮች ጋር ያቅርቡ።",
  "updateTitle": "የቻናል መረጃን አሻሽል",
  "updateDescription": "የቻናሉ አሰራር ወይም ሁኔታ ሁኔታ ከተለወጠ, ትክክለኛ እና ግልፅነት ለማግኘት የእርስዎን ስክሪንሾቶች ይቀይሩ",
  "noFraudulentTitle": "የማጭበርበር ተግባራት ክልክል ናቸው",
  "noFraudulentDescription": "መረጃዎችን እንደማዛባት ወይም የሀሰት መረጃን እንደ ማቅረብ ባሉ የማጭበርበር ድርጊቶች መካፈል በአፋጣኝ ወደ እገዳ ያደርሳል።",
  "holdMoney": "ለደህንነት ሲባል ትዕዛዙ ከተጠናቀቀ በኋላ ገንዘቡን ለእርስዎ ከመላኩ በፊት ለ 24 ሰዓት (7 ቀናት ለYouTube ሂሳብ) እንይዘዋለን። ይህም ሻጩ አካውንቱን ከገዢው መመለስ እንደማይችል ያረጋግጣል ።",
  "serviceFeeTitle": "የኤትሶማርት ኮሚሽን መዋቅር",
  "serviceFeeDescription1": "በ ኤትሶማርት ላይ ለሽያጭ ቻናልዎን መዘርዘር ሙሉ በሙሉ ነፃ ነው። ሊገዛ የሚችል ሰው በተሳካ ሁኔታ ስናገኝ ብቻ ክፍያ እንጠይቃለን",
  "serviceFeeList1": "8% ከ 30k ብር በታች ዋጋ ላላቸው ቻናሎች",
  "serviceFeeList2": "7% ከ 30k - 70k ብር ዋጋ ላላቸው",
  "serviceFeeList3": "6% ከ 70k - 100k ብር ላላቸው",
  "serviceFeeList4": "5% ከ 100k በላይ ለሆኑ ቻናሎች",
  "serviceFeeDescription2": "የእኛ ኮሚሽን በመሸጫ ሂደት ውስጥ አስቀድሞ የተካተተ መሆኑን ያስተውሉ, እንዲሁም በገበያ ቦታችን ላይ ለጣቢያዎ ያስቀምጣችሁት ዋጋ ቀደም ሲል ይህን ያሳያል.",
  "timeToSellTitle": "የእኔን ቻናል ለመሸጥ የሚወስደው አማካይ ጊዜ ስንት ነው?",
  "timeToSellDescription": "ለእያንዳንዱ ጣቢያ የሚሸጥበት ጊዜ እንደ መድረኩ፣ ገቢና አድማጮች ባሉ ነገሮች ላይ ተመሥርቶ ይለያያል። አንዳንድ ቻናሎች በ15 ቀናት ውስጥ መሸጥ ሲቻል ሌሎች ደግሞ እስከ 2 ወር ሊፈጅ ይችላል። በአማካይ, ቻናሎች በ 2 ሳምንታት ውስጥ ይሸጣሉ። ይሁን እንጂ በገበያ ስፍራችን ላይ ከተዘረዘሩ በአንድ ሰዓት ጊዜ ውስጥ ሲሸጡ ተመልክተናል ። የእኛ ቡድን በተቻለ ፍጥነት የርስዎ ቻናል ገዥ እንዲያግኝ በቁርጠኝነት እየሰራ ነው።"
}