{
  "section1_title": "የኤትሶማርት ሻጭ ሁን እና የማኅበራዊ አውታር ቻናልህን / ገጽህን ለመሸጥ ትልቁን የኢንተርኔት ገበያ ኃይል አካል ሁን።",
  "section1_description": "በመላው አገሪቱ የሚገኙ የመገናኛ ብዙሃን ኩባንያዎችን፣ ትላልቅ የንግድ ድርጅቶችን፣ ተጽዕኖ የሚያሳድሩ ሰዎችንና የንግድ ድርጅቶችን እንስባለን።",
  "section1_button_text": "ዛሬውኑ የኤትሶማርት ሻጭ ሁን",
  "faq_title": "ብዙ ጊዜ የሚጠየቁ ጥያቄዎች",
  "section2_title": "የማህበራዊ ሚዲያ ገጾችን ለምን ይሸጣል?",
  "section2_description1": "እያንዳንዱ የማኅበራዊ አውታር ገጽ ብዙ አድማጮችን እና በርካታ ተከታዮችን ማግኘት ይችላል። ይህን የሚከተሉትን ገቢዎች ማግኘት ቋሚ ገቢ ሊፈጥር ይችላል ።",
  "section2_description2_title": "የእርስዎ ማህበራዊ ሚዲያ ገጾች ጥሩ ዋጋ አላቸው",
  "section2_description2_1": "የእርስዎን ማህበራዊ ሚዲያ ገጽ ከኤትሶማርት ጋር በመሽጥ ዋጋውን ከፍ ያርጉ",
  "section2_description2_2": "ለሻጮቻችን የማህበራዊ ሚዲያ ገፆቻችውን ዋጋ ከፍ በማድረግ ረገድ ልዩ ስራ እንሰራለን። የእኛ ቡድን የእርስዎን ገጽ በተሳካ ሁኔታ እንደሚሽጥ እምነት ይኑርዎት",
  "section2_description2_3": "የመሸጫውን ሂደት ውስብስብነት እኛ በምናከናውንበት ጊዜ እናንተ አድማጮቻችሁን በማሳደግ ላይ ትኩረት አድርጉ።",
  "section2_description3_title": "ከኤትሶማርት ጋር የማህበራዊ ሚዲያ ገጾችን መሸጥ",
  "section2_description3_1": "ኤትሶማርት በዓለም ዙሪያ ከእውነተኛ ገዢዎች ጋር ያገናኛችኋል፤ ይህም ምርጥ የሆኑ ግብዣዎችን ያቀርባል።",
  "section2_description3_2": "የድርድር ክህሎታችንን, የማስተዋወቂያ ስልቶቻችንን, እና ከፍተኛ ደህንነት ለማግኘት ባለን ቁርጠኝነት ይተማመኑ።",
  "section2_description3_3": "ከየትኛውም ቦታ ሆነው ጥሩ ልውውጥ እና ምርጥ የግብይት ፍጥነት ይመልከቱ።",
  "section3_title": "የሶሻል ሚዲያ ገፆችዎን ለመሸጥ ኤትሶማርትን ለምን ይምረጡ?",
  "section3_description_1": "ኤትሶማርትን እንደ መድረክዎ በመምረጥ የማህበራዊ ሚዲያ ገፆችዎን በልበ ሙሉነት መሽጥ ያለብዎት ለዚህ ነው፡ ",
  "section3_description_2": "ከእውነተኛ ገዢዎች ጋር እናገናኛለን, ከውጥንቅ-ነፃ የሆነ የንግድ ሂደት እናረጋግጣለን",
  "section3_description_3": "የእርስዎ ተከታይ ቁጥር ምንም ያህል ቢሆን እኛ ሁሉንም መጠን የንግድ ልውውጦችን እናከናውናለን።",
  "section3_description_4": "ከሽያጭ ማረጋገጫ በሗላ ባለው አስተማማኝ እና ፈጣን ክፍያ ጋር በቀላሉ የግዢ ሂደት ይደሰቱ።",
  "section3_description_5": "የገጽዎን ዋጋ ከፍ በማድረግ ምርጥ ግብይቶችን ከገበያ ቦታ እናስቀምጣቸዋለን.",
  "section3_description_6": "የእኛ የተስተካከለ ሂደት ሁሉንም የሽያጭ ገጽታዎች ይንከባከባል, የእርስዎን ጊዜ በመቆጠብ",
  "section3_description_7": "ከየትኛውም ቦታ ሆነው በዓለም ዙሪያ የሚገኙ ገዢዎችን ማነጋገር ይቻላሉ",
  "section3_description_8": "ማህበራዊ ሚዲያ ገጾችን በመሸጥ ከፍተኛ ገቢ የሚያገኙ ስኬታማ የሻጭ ማህበረሰባችን ይቀላቀሉ። ዛሬ ከ ኤትሶማርት ይጀምሩ!",
  "sellerQuestion1": "የእኔን ቻናል በ ኤትሶማርት እንዴት መሸጥ እችላለሁ?",
  "sellerAnswer1": "ኤትሶማርት ላይ ቻናልዎን መሸጥ ቀላል ሂደት ነው <br/>1. የኤትሶማርት አካውንት ይፍጠሩ እና ወደ ሽያጭ-ይጀምሩ ገጽ ይጓዙ. <br/>2. የሶሻል ሚዲያ አይነቱን ያስገቡ እና አስፈላጊ የሆኑ መረጃዎችን ያቅርቡ, ስክሪንሾቶችን, አድራሻዎን እና ሌሎች ተያያዥ ዝርዝሮችን ጨምሮ. <br/>3. እርስዎ መረጃውን ካቀረቡ በኋላ, የእኛ ቡድን ቻናሉን ይመለክታል. የእኛን የሽያጭ መመሪያ እና ፖሊሲዎች ጋር የሚሄድ ከሆነ, እኛ ገጽ ላይ ይታተማል, ከዛም ሊገዛ የሚችል ሰው ለማግኘት ያስችልዎታል.",
  "sellerQuestion2": "ኤትሶማርት ላይ ቻናሌን ለማተም ስንት ነው ክፍያው?",
  "sellerAnswer2": "በ ኤትሶማርት ላይ ለሽያጭ ቻናልዎን መዘርዘር ሙሉ በሙሉ ነፃ ነው። ሊገዛ የሚችል ሰው በተሳካ ሁኔታ ስናገኝ ብቻ ክፍያ እንጠይቃለን",
  "sellerQuestion3": "የኤትሶማርት ኮሚሽን መዋቅር ምንድን ነው?",
  "sellerAnswer3": "የእኛ የአገልግሎት ክፍያ በቻናልዎ ዋጋ መጠን መሰረት ይለያያል<br/> - 8% ከ 30k ብር በታች ዋጋ ላላቸው ቻናሎች<br/>- 7% ከ 30k - 70k ብር ዋጋ ላላቸው<br/> ከ 100k birr በላይ ዋጋ ላላቸው ቻናሎች 5% የእኛ ኮሚሽን በመሸጫ ሂደት ውስጥ አስቀድሞ የተካተተ መሆኑን ያስተውሉ, እንዲሁም በገበያ ቦታችን ላይ ለጣቢያዎ ያስቀምጣችሁት ዋጋ ቀደም ሲል ይህን ያሳያል.",
  "sellerQuestion4": "የእኔን ቻናል ለመሸጥ የሚወስደው አማካይ ጊዜ ስንት ነው?",
  "sellerAnswer4": "ለእያንዳንዱ ጣቢያ የሚሸጥበት ጊዜ እንደ መድረኩ፣ ገቢና አድማጮች ባሉ ነገሮች ላይ ተመሥርቶ ይለያያል። አንዳንድ ቻናሎች በ15 ቀናት ውስጥ መሸጥ ሲቻል ሌሎች ደግሞ እስከ 2 ወር ሊፈጅ ይችላል። በአማካይ, ቻናሎች በ 2 ሳምንታት ውስጥ ይሸጣሉ። ይሁን እንጂ በገበያ ስፍራችን ላይ ከተዘረዘሩ በአንድ ሰዓት ጊዜ ውስጥ ሲሸጡ ተመልክተናል ። የእኛ ቡድን በተቻለ ፍጥነት የርስዎ ቻናል ገዥ እንዲያግኝ በቁርጠኝነት እየሰራ ነው።",
  "sellerQuestion5": "ኤትሶማርት ላይ አንድ ቻናል ለመዘርዘር ዋና መስፈርቶቹ ምንድን ናቸው?",
  "sellerAnswer5": "በኤትሶማርት ላይ ለሽያጭ የሚሆን ቻናልዎን ለመዘርዘር, የሶሻል ሚዲያ አይነት,ስክሪንሾቶች, አድራሻ እና ሌሎች ተያያዥ ዝርዝሮችን ጨምሮ አስፈላጊ መረጃዎችን ማቅረብ አለብዎት። የተከለከሉ እርምጃዎች፡ <br/> አንዳንድ እገዳዎች ለሻጮች። <br/>1.የተከለከለ ይዘት የሙዚቃ, የቁማር, ወይም የአዋቂ ይዘት ያላቸው ቻናሎች ለሽያጭ እንዳይዘረዘሩ በጥብቅ ተከልክለዋል። እንደነዚህ ያሉትን ጣቢያዎች ለመሸጥ የሚደረግ ማንኛውም ሙከራ በቡድናችን ይወገዳል። 2.ያልተገኙ ወይም ያልተፈቀዱ ቻናሎች የእርስዎ ያልሆኑ ቻናሎች በ ኤትሶማርት ላይ ሊዘረዝሩ አይችሉም።<br/>3. የቅጂ መብት ጥሰትና ህገ ወጥ ይዘት - በቅጂ መብት ላይ የሚጋፋ፣ ህገ ወጥ ይዘት ያላቸው፣ ጠላትነትን የሚቀሰቅሱ ወይም የሶስተኛ ወገኖችን መብት የሚጥሱ ቻናሎች ለሽያጭ አይፈቀዱም። <br/> 4. የባለቤትነት ማረጋገጫ፡ ሻጮች የቻናሉን ትክክለኛ ባለቤትነት ማረጋገጥ አለባቸው። አንድን ጣቢያ ያለ ተገቢ የባለቤትነት ማስረጃ መዘርዘር አካውንቱ እንዲባረር ሊያደርግ ይችላል። 5. ትክክለኛ የቻናል መረጃ፡ ሻጮች ግልጽነትን ለመጠበቅ እውነተኛ እና ወቅታዊ የሆነ የቻናል ማስረጃ ማቅረብ አለባቸው. 6. የማጭበርበር ተግባራት ክልክል ናቸው፡ መረጃዎችን እንደማዛባት ወይም የሀሰት መረጃን እንደ ማቅረብ ባሉ የማጭበርበር ድርጊቶች መካፈል በአፋጣኝ ወደ እገዳ ያደርሳል። እነዚህን ደንቦች በመከተል፣ በኤትሶማርት የማኅበራዊ አውታር ጣቢያ ላይ አስተማማኝ እና የበለጸገ የንግድ መድረክ ለመፍጠር ጥረት እናደርጋለን። ለተጨማሪ ዝርዝሮች ስለ ሻጮቻችን መመሪያዎች ያንብቡ"
}